/* No comment provided by engineer. */
"2-pass encoding" = "2-passエンコーディング";

/* No comment provided by engineer. */
"Audio" = "オーディオ";

/* No comment provided by engineer. */
"Autocrop" = "ふち自動切り取り";

/* No comment provided by engineer. */
"AVI file / H264 video / MP3 audio" = "AVIファイル/ H264ビデオ/ MP3オーディオ";

/* No comment provided by engineer. */
"AVI file / MPEG-4 video / MP3 audio" = "AVIファイル/ MPEG-4ビデオ/ MP3オーディオ";

/* No comment provided by engineer. */
"Bitrate" = "ビットレート";

/* No comment provided by engineer. */
"Bitrate (kbps)" = "ビットレート (kbps)";

/* No comment provided by engineer. */
"Bottom cropping" = "下部切り取り";

/* No comment provided by engineer. */
"Browse" = "ブラウズ";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cancel - Are you sure?" = "キャンセル - 本当によろしいですか?";

/* No comment provided by engineer. */
"Canceled." = "キャンセルされました。";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Crop & Scale..." = "切り取り & サイズ調整...";

/* No comment provided by engineer. */
"Custom (kbps)" = "カスタム (kbps)";

/* No comment provided by engineer. */
"Deinterlace picture" = "インタレース解除";

/* No comment provided by engineer. */
"Detected volume" = "検出されたボリューム";

/* No comment provided by engineer. */
"Do you want to overwrite %@?" = "上書きしますか %@?";

/* No comment provided by engineer. */
"DVD Folder" = "DVDフォルダ";

/* No comment provided by engineer. */
"DVD title" = "DVDタイトル";

/* No comment provided by engineer. */
"Encoding won't be recoverable." = "エンコードは再現不可能です。";

/* No comment provided by engineer. */
"Encoding: %.2f %% (pass %d of %d)" = "エンコード中 %.2f %% (パス %d of %d)";

/* No comment provided by engineer. */
"File" = "ファイル";

/* No comment provided by engineer. */
"File already exists" = "ファイルは既に存在します。";

/* No comment provided by engineer. */
"Final size: %dx%d" = "最終目標サイズ: %dx%d";

/* No comment provided by engineer. */
"General" = "一般";

/* No comment provided by engineer. */
"Invalid secondary language" = "無効な第二言語";

/* No comment provided by engineer. */
"Invalid video bitrate" = "無効なビットレート";

/* No comment provided by engineer. */
"Invalid volume, try again" = "無効なボリューム、もう一度やり直してください。";

/* No comment provided by engineer. */
"Language 1" = "言語 1";

/* No comment provided by engineer. */
"Language 2 (optional)" = "言語 2 (オプション)";

/* No comment provided by engineer. */
"Left cropping" = "左部切り取り";

/* No comment provided by engineer. */
"MP4 file / MPEG-4 video / AAC audio" = "MP4ファイル / MPEG-4ビデオ / AACオーディオ";

/* No comment provided by engineer. */
"MPEG-4 encoder" = "MPEG-4エンコーダ";

/* No comment provided by engineer. */
"Next" = "次へ";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"None" = "なし";

/* No comment provided by engineer. */
"OGM file / MPEG-4 video / Vorbis audio" = "OGMファイル / MPEG-4ビデオ / Vorbisオーディオ";

/* No comment provided by engineer. */
"Ooops" = "おっと！";

/* No comment provided by engineer. */
"Open" = "開く";

/* No comment provided by engineer. */
"Opening device..." = "デバイスを開く...";

/* No comment provided by engineer. */
"Output format" = "出力形式";

/* No comment provided by engineer. */
"Pause" = "一時停止";

/* No comment provided by engineer. */
"Picture width" = "動画幅";

/* No comment provided by engineer. */
"Previous" = "前へ";

/* No comment provided by engineer. */
"Resume" = "再開";

/* No comment provided by engineer. */
"Right cropping" = "右部切り取り";

/* No comment provided by engineer. */
"Rip" = "リップ";

/* No comment provided by engineer. */
"Rip completed." = "リップ完了";

/* No comment provided by engineer. */
"Scanning title %d of %d..." = "スキャン中 %d of %d...";

/* No comment provided by engineer. */
"Select a DVD:" = "DVDを選択:";

/* No comment provided by engineer. */
"Speed: %.2f fps (avg %.2f fps), %02dh%02dm%02ds remaining" = "速度 %.2f fps (平均 %.2f fps),  残り時間　%02dh%02dm%02ds";

/* No comment provided by engineer. */
"Target size (MB)" = "目標サイズ (MB)";

/* No comment provided by engineer. */
"Top cropping" = "上部切り取り";

/* No comment provided by engineer. */
"Useless OpenGL effects" = "無意味なOpenGL効果（笑）";

/* No comment provided by engineer. */
"Video" = "ビデオ";

/* No comment provided by engineer. */
"Video bitrate is too high." = "ビデオビットレートが高過ぎます。";

/* No comment provided by engineer. */
"Video bitrate is too low." = "ビデオビットレートが低過ぎます。";

/* No comment provided by engineer. */
"Welcome to HandBrake" = "HandBrakeへようこそ";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"You can't encode the same audio track twice." = "同じ音声トラックを２度エンコードできません。";